export const questions = `Гимн Российской Федерации
Россия — священная наша держава,
Россия — любимая наша страна.
Могучая воля, великая слава —
Твоё достоянье на все времена!
Славься, Отечество наше свободное,
Братских народов союз вековой,
Предками данная мудрость народная!
Славься, страна! Мы гордимся тобой!
От южных морей до полярного края
Раскинулись наши леса и поля.
Одна ты на свете! Одна ты такая —
Хранимая Богом родная земля!
Широкий простор для мечты и для жизни.
Грядущие нам открывают года.
Нам силу даёт наша верность Отчизне.
Так было, так есть и так будет всегда!
катюша
Расцветали яблони и груши,
Поплыли туманы над рекой.
Выходила на берег Катюша,
На высокий берег на крутой.
Выходила, песню заводила
Про степного, сизого орла,
Про того, которого любила,
Про того, чьи письма берегла.
Ой ты, песня, песенка девичья,
Ты лети за ясным солнцем вслед.
И бойцу на дальнем пограничье
От Катюши передай привет.
Пусть он вспомнит девушку простую,
Пусть услышит, как она поет,
Пусть он землю бережет родную,
А любовь Катюша сбережет.`.split('\n');
